<section style="overflow-x: hidden; overflow-y: auto" class="position-relative mg-h1000rem mg-padding-top55rem">
    <div class="container">
        <div class="row d-flex justify-content-center align-items-center px-5 p-xl-0">

            <!-- text -->
            <div class="col-12 col-xl-6 bg-white rounded-2 text-center text-xl-start mg-padding50rem p-xl-0 title-text-shadow">
                <span style="font-size: 1.375rem" class="text-body fw-bold lh-lg">سامانه پیام کوتاه ملی‌پیامک</span>
                <h1 style="font-size: 2.125rem" class="lh-base" >
                هر آنچه با پنل <b style="color: var(--pa-bg-green-400)">اس ام اس </b> قابل تصور است
                </h1>
                <p class="lh-lg">ملی پیامک یک سامانه پیامکی معمولی نیست! یک ابزار قدرتمند است برای آنکه مشتری را جذب کنید، از او نگهداری کنید، یک رابطه پایدار بسازید و خدمات بهتری ارائه دهید. وقت آن رسیده که نگاهی بزرگ‌تر به پیام کوتاه داشته باشیم.</p>

                <!-- buttons -->
                <div class="row mg-margin-top20rem">
                    <div class="col-12 col-md-6 text-md-end mb-2">
                        <a href="#" class="btn btn-green rounded-pill">ثبت نام و ارسال پیامک آنی</a>
                    </div>
                    <div class="col-12 col-md-6 text-md-start">
                        <div class="d-inline-block p-0">
                            <a href="#" class="btn btn-orange rounded-pill">درخواست مشاوره رایگان</a>
                            <div class="mt-3 text-center">
                                <span>۰۲۱-۳۴۵۴۳</span>
                                <svg style="color: var(--pa-bg-orange-400)" xmlns="http://www.w3.org/2000/svg" width="16" height="16" fill="currentColor" class="bi bi-telephone-fill" viewBox="0 0 16 16">
                                    <path fill-rule="evenodd" d="M1.885.511a1.745 1.745 0 0 1 2.61.163L6.29 2.98c.329.423.445.974.315 1.494l-.547 2.19a.678.678 0 0 0 .178.643l2.457 2.457a.678.678 0 0 0 .644.178l2.189-.547a1.745 1.745 0 0 1 1.494.315l2.306 1.794c.829.645.905 1.87.163 2.611l-1.034 1.034c-.74.74-1.846 1.065-2.877.702a18.634 18.634 0 0 1-7.01-4.42 18.634 18.634 0 0 1-4.42-7.009c-.362-1.03-.037-2.137.703-2.877L1.885.511z"/>
                                </svg>
                            </div>
                        </div>
                    </div>

                </div>
            </div>

            <!-- phone -->
            <div class="d-none d-xl-block position-relative col-xl-6 p-0">
                <svg xmlns="http://www.w3.org/2000/svg" width="30" height="30" fill="currentColor" class="bi bi-send position-absolute paperPlane" viewBox="0 0 16 16">
                    <path d="M15.854.146a.5.5 0 0 1 .11.54l-5.819 14.547a.75.75 0 0 1-1.329.124l-3.178-4.995L.643 7.184a.75.75 0 0 1 .124-1.33L15.314.037a.5.5 0 0 1 .54.11ZM6.636 10.07l2.761 4.338L14.13 2.576 6.636 10.07Zm6.787-8.201L1.591 6.602l4.339 2.76 7.494-7.493Z"/>
                </svg>
                <svg class="position-absolute w-100 h-auto" style="z-index: -1;" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" id="Layer_1" x="0px" y="0px" viewBox="0 0 560 633"  xml:space="preserve">
	<path fill="rgba(183, 232, 165, 0.12)" d="M222.8,0h114.5c29.5,1.2,58.8,7.4,86,19c43.5,18.4,81.5,50.2,106.1,90.7C548,140,558.6,175,560,210.5v109.7   c-1.9,47.4-14.3,94.5-36.8,136.4c-19.1,35.7-45.7,67.3-77.2,92.6c-34.4,27.8-74.3,48.4-115.9,63.1c-24.9,8.8-50.6,15.5-76.5,20.7   h-2.3c-2-0.5-5.2-1.3-4.9-4.1c0.8-3.7,3.6-6.4,5.9-9.1c9-9.4,18.6-18.1,27.5-27.6c17.4-18.4,32.9-39.4,40.4-63.8c-21,0-42,0-63,0   c-16.8-0.1-33.6,0.4-50.3-1.3c-46.8-4.6-92.2-23.2-128.3-53.3c-19.1-15.9-35.7-34.9-48.4-56.2c-13.5-22.4-22.8-47.2-27.2-73   C1.3,335,0.7,325.2,0,315.4V212.9c0.5-4.5,0.5-9,1-13.4C4.3,162.2,18.1,126.1,40,95.8C63.5,63.2,95.8,37.3,132.4,21   C160.8,8.2,191.7,1.2,222.8,0 M213.7,4c-32.4,2.2-64.3,11.4-93.1,26.5c-40.4,21.2-74.5,54.8-95,95.6c-14.4,28.4-22.1,60.1-22,92   c0,31.2,0,62.4,0,93.5c0.2,27.2,5.9,54.4,16.8,79.4c10.9,25.3,27,48.3,46.6,67.6c37.4,36.9,87.8,60,140,65   c17.2,1.8,34.5,1.2,51.7,1.3c19.9,0,39.9,0,59.8,0c1.8-0.1,3.7,0.5,4.7,2.2c0.9,1.7-0.2,3.6-0.7,5.3c-8.1,24-23.7,44.7-40.9,63   c-7.8,8-15.9,15.8-23.7,23.8c-3,3-6.3,6-8.1,10c3.2,1,6.3-0.3,9.4-0.8c57.7-12,114.5-32.5,163.4-66c34-23.2,63.7-52.9,85.9-87.5   c27.2-42.4,43.4-91.7,47.3-141.9c1.2-14.4,0.6-28.8,0.8-43.2c0-20.2,0-40.4,0-60.6c0-9.4,0.3-18.8-0.7-28.1   c-2.3-29.2-11.4-57.7-25.7-83.1C519.1,98,504.7,80,487.9,64.6c-42.4-39.3-100-61.3-157.7-61.2c-29.1,0-58.3,0-87.4,0   C233.1,3.5,223.4,3.2,213.7,4z"/>
                    <path fill="rgba(183, 232, 165, 0.12)" d="M109.6,171.6c2.3-0.8,4.9-0.4,7.3-0.5c115.8,0,231.7,0,347.5,0c2.5-0.3,5.1,1.7,5,4.3c0,16.1,0,32.1,0,48.2   c0.3,2.5-1.9,4.7-4.3,4.6c-116.3,0-232.5,0-348.8,0c-2.3-0.1-4.7,0.3-6.8-0.7c-1.7-0.9-2-3-2-4.7c0-15.6,0-31.2,0-46.9   C107.4,174.4,108.1,172.5,109.6,171.6 M110.9,174.7c0,16.7-0.1,33.4,0,50.1c118.3,0.1,236.6,0,354.9,0.1   c0.2-16.7,0.1-33.5,0.1-50.2c-19.1-0.1-38.2,0-57.2,0C309.4,174.6,210.2,174.5,110.9,174.7z"/>
                    <path fill="rgba(183, 232, 165, 0.12)" d="M111.6,294c74.9-0.2,149.9,0,224.8-0.1c1.5,0,3.1,0,4.3,1.1c1.4,1,1.3,2.8,1.3,4.3c0,15.6,0,31.2,0,46.8   c0,1.6-0.1,3.6-1.8,4.5c-2.1,0.8-4.5,0.5-6.7,0.5c-72.7,0-145.4,0-218.1,0c-2-0.1-4,0.2-5.9-0.4c-1.6-0.9-2.3-2.7-2.2-4.5   c0-15.8,0-31.7,0-47.5C107.3,296.2,109,293.9,111.6,294 M110.9,297.4c-0.1,16.7,0,33.5,0,50.2c75.9,0,151.8,0,227.7,0   c0-16.7,0-33.5,0-50.2C262.7,297.4,186.8,297.3,110.9,297.4z"/>
</svg>
                <?php include_once ("./__import/header/title/phone.php"); ?>
            </div>
        </div>
    </div>
</section>